/* Localized versions of Info.plist keys */

CFBundleName = "GPGFileTool";
CFBundleShortVersionString = "GPGFileTool versión 1.0";
CFBundleGetInfoString = "GPGFileTool versión 1.0, Es propiedad 2002-2003 Proyecto Mac GPG.";
NSHumanReadableCopyright = "Es propiedad 2002-2003 Proyecto Mac GPG.";
